Console.WriteLine("Что для меня программирование?\n\n" +
    "Лично для меня это познать что-то новое, узнать как это все работает под капотом.\n" +
    "Я понимаю что разрабатывать приложения и прочие сервисы это не всегда весело и увлекательно,\n" +
    "За то потом, увидев грубо говоря свое творение с которым ты работал,\n" +
    "а иногда и не высыпался готовясь к очередному релизу, услышать хорошие отзывы,\n" +
    "понимаешь что делал это не зря. Как-то так(^*^)\n\n" +
    "Почему я хочу стать программистом?\n\n" +
    "В первую очередь хочу сменить род деятельности,\n" +
    "Во вторых это оплата но это не главное, так то я на первых парах готов работать\n" +
    "и за конфеты (утрированно конечно) лижбы получить хоть какой-то опыт и понимание чего я хочу в дальнейшем.\n" +
    "В идеале конечно уйти во фриланс и работать в свое удовольствие.\n" +
    "Возможность разработать свой собственный проект. Ну много чего.");
